<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>营养膳食</title>
    <link href="${ctx}/scripts/demo/bower_components/bootstrap/dist/css/bootstrap.min.css" rel="stylesheet">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <style>
        .top {
            padding-top: 30px;
        }

    </style>
</head>
<body class="alert-danger">
<div class="container">
    <div class="alert alert-danger text-center">正确认识 幼儿膳食营养</div>
    <div class="row alert-danger">
        <div class="col-xs-12 box1 text-center">
            幼儿正处在生长发育阶段，营养状况如何将直接影响到孩子的成长。幼儿饮食应最大限度地讲究营养平衡。
            广义的营养平衡是指食物量的平衡和营养物质平衡两个方面。食物量平衡及每天要按不同比重安排好八大类食物；
            营养平衡即每天的膳食中六种营养素的含量比例搭配要恰当，才能满足幼儿生长发育的需要。要满足幼儿食物数量和
            营养质数量的平衡，应该着重处理好以下几个问题。
        </div>

        <div class="col-xs-12 box1 top">1．要制定营养平衡的食谱：</div>
        <div class="col-xs-12 box1">
            根据3-6岁幼儿每日各种营养素的需要量，进行食前的营养预算和食后的营养核算，在结合季节特点，选择八大类食物，
            安排好由于幼儿的偏食习惯容易导致缺乏的四种营养素（维生素A、胡萝卜素、钙和核黄素）供应；干稀、荤素、粗细、甜咸搭配要合理，
            少吃甜食和油炸食品；以谷类为主，动物性食品为辅；粗粮细粮要合理搭配，这样不仅可以营养互补，而且粗粮所含纤维素较粗糙，能刺激肠胃蠕动，减少慢性便秘，促进幼儿的成长和发育。
        </div>

        <div class="col-xs-12 box1 top">2、科学烹调保持营养</div>
        <div class="col-xs-12 box1">
            科学烹调是保证膳食质量和保存食物营养成分的重要环节，通过科学的烹调方法做成的饭菜，既色、香、味、形兼备，又合乎营养卫生的要求。首先，要科学地清洗蔬菜，注意先洗后切，不要切后再洗，
            以减少水溶性营养素的流失。某些蔬菜最好在水中浸泡一段时间，以有效祛除寄生在蔬菜表皮的虫卵和残留农药。
            减少蔬菜营养素流失的烹调原则是旺火急炒。据一些试验报告显示，旺火急炒，叶菜类的维生素C平均保存率为60~70%，而胡萝卜素的保存度则可达76~96%。
            烹调时应注意加盐不宜过早，过早会使水溶性营养素流失。可见，营养素的保存与烹调过程及技巧有关。不科学的烹调会使营养流失或破坏。
        </div>

        <div class="col-xs-12 box1 top">3、要味美更要营养</div>
        <div class="col-xs-12 box1">
            既饱口福讲味美，又讲究营养，这对处于生长发育旺盛的儿童更为重要。有家长认为凡营养丰富的食物给孩子吃下去就好，不注意进食蔬菜类食物和营养平衡。事实上，
            蔬菜被人们称为维生素的宝库，100克蔬菜中维生素A的有效单位达2600个，胡萝卜素高达4100个单位，含维生素C100毫克、维生素B含量也非常丰富，这些维生素都有
            辅助谷氨酸和泛酸的作用，是改善大脑机能不可缺少的物质。
            在平时的膳食中可适当增加蔬菜和红萝卜的使用量，当不受孩子的欢迎时，可把蔬菜掺到包子、饺子里，让孩子不知不觉把蔬菜吃进去；也可把红萝卜粒和火腿肉粒、黄瓜、
            鸡蛋做成炒饭，同样可受到幼儿的欢迎。又如粗细粮搭配，每周安排一至二次玉米脊骨汤，午点可吃玉米，孩子们也吃得津津有味。
            幼儿膳食看起来也许并不复杂和深奥，但具体做起来却也并不那么容易。只有以科学态度注意喂养技巧，掌握好进食的质和量，才能为孩子提供充足的营养，保障孩子健康成长。
        </div>
    </div>
</div>

</body>
</html>
